{
  "Index": {
      "title" : "wir bauen ihre zukunft",
      "button" : "Detaillierte",
      "home" : "Startseite",
      "projects": "Projekte",
      "about": "Über uns",
       "contact" : "Kontakt",
       "s1title":"Bauarbeiten jeglicher Komplexität",
       "s1text":"Bauen ist ein komplexer und verantwortungsvoller Prozess, der Fachwissen und Erfahrung erfordert. Unser Unternehmen verfügt über langjährige Erfahrung im Baubereich und ist bereit, alle Bauarbeiten auszuführen, von der Reparatur einer Wohnung bis zum Bau eines Ferienhauses.",
       "s2title":"Wir bieten eine breite Palette von Baudienstleistungen an, darunter:",
       "s2item1":"Rekonstruktion und Reparatur von Gebäuden und Bauwerken", 
       "s2item2":"Bau von Wohngebäuden, Ferienhäusern, Stadthäusern",
       "s2item3":"Bau von Gewerbebauten wie Einkaufszentren, Bürogebäuden, Lagerhallen",
       "s2item4":"Bau von Ingenieurnetzen wie Wasserversorgung, Abwasser, Stromversorgung",
       "s3text1" : "Wir führen Bauarbeiten jeder Komplexität durch, von der Wohnungsrenovierung bis zum Hüttenbau. Wir arbeiten mit hochwertigen Materialien und nutzen moderne Bautechnologien.",
       "s3text2" : "Der beste Weg, sich von unserer Professionalität zu überzeugen, ist, auf die Schaltfläche unten zu klicken",
       "s4main" : "Warum sollten Sie mit uns zusammenarbeiten?",
       "s4title1" : "Garantie",
        "s4title2" : "Schätzen",
        "s4title3" : "Zuverlässigkeit",
        "s4title4" : "Qualität",
        "s4title5" : "Flexibilität",
        "s4title6" : "Verantwortung",
        "s4text1" : "Langfristige Gewährleistungspflichten nach Vereinbarung sowie Wartung der Anlage nach Ablauf der Laufzeit",
        "s4text2" : "Bereitstellung aller Entwurfsvoranschläge und Empfangsunterlagen für den Kunden;",
        "s4text3" : "Hoher Qualifikationsgrad der beteiligten Mitarbeiter;",
        "s4text4" : "Strenge Kontrolle der Arbeitsleistung gemäß den Normen und Vorschriften von SNiP;",
        "s4text5" : "Durchführung von Arbeiten unterschiedlicher Komplexität: von kleinen Reparaturen bis hin zu großen Änderungen mit exklusiven Designprojekten",
        "s4text6" : "Einhaltung aller Vertragsbedingungen",
        "s5main" : "Was sagen andere über uns?",
        "s5text1": "Das Ergebnis hat unsere Erwartungen übertroffen. Die neuen Räumlichkeiten sehen beeindruckend aus und die Qualität der Arbeiten hat uns und unsere Gäste beeindruckt. Schlüsselfertiges Haus weiß wirklich, wie man seinen Job macht!",
        "s5text2": "Schlüsselfertiges Haus hat Planung und Ausführung auf ein neues Niveau gehoben. Die Arbeiten wurden termingerecht und unter Einhaltung höchster Qualitätsstandards ausgeführt. Jeder Arbeitsschritt wurde mit Liebe zum Detail ausgeführt.",
        "s5text3": "Vielen Dank für Ihren großartigen Beitrag zu unserem Projekt und für die Schaffung eines magischen Raums. Wir empfehlen Sie gerne jedem weiter, der einen zuverlässigen und professionellen Partner im Bauwesen sucht.",
        "s5name1" : "Sabine",
        "s5name2" : "Gabriel",
        "s5name3" : "Irma",
        "about1" : "Nun, die Gründung unseres Unternehmens war 2008, als wir unsere Arbeit mit den ersten Kunden aufnahmen. Wir begannen mit dem, was wir am besten konnten, nämlich Innenausbau in Ferienhäusern und Wohnungen.",
        "about2" : "Damals haben wir uns auf schlüsselfertige Bäder und ganze Häuser spezialisiert. Später begannen wir mit dem Bau von Wohnhäusern und der Installation von schlüsselfertigen Solaranlagen.",
        "about3" : "In der langen Zeit unserer erfolgreichen Arbeit hatten wir viele Projekte, mit denen wir sehr zufrieden sind, und wir hätten nichts dagegen, in den kommenden Jahren noch mehr Projekte zu bekommen. Wir verfügen über ein Team von erfahrenen Fachleuten, von denen einige mehr als 20 Jahre Erfahrung im Bauwesen haben, und wir haben auch unsere eigenen Manager, die Kundenaufträge annehmen und sie von Anfang bis Ende mit maximaler Unterstützung ausführen. Derzeit haben wir unseren Sitz in Mainz.",
        "about4" : "Wir arbeiten auch für das gesamte Kontingent im Umkreis von 300 km. Wir verfügen über offene soziale Netzwerke, in denen Sie uns folgen können, sowie über Kontaktdaten, über die Sie mit uns in Kontakt treten können. Wir helfen Ihnen gerne dabei, Ihren Wohntraum zu verwirklichen.",
        "contacTitle" : "Kontaktieren Sie uns",
        "contacttext1" : "Lieber Kunde! Wenn Sie planen, Ihre Wohnung oder Ihr Büro zu renovieren, ist unser Unternehmen bereit, Sie bei dieser Aufgabe zu unterstützen.",
        "contacttext2" : "Wir bieten eine umfassende Palette von Dienstleistungen im Zusammenhang mit Reparatur und Innenarchitektur sowie die Aufsicht des Autors über die Reparatur des Objekts.",
        "contacttext3" : "Bitte hinterlassen Sie eine Bewerbung auf unserer Website und unsere Fachleute werden sich in Kürze für ein Beratungsgespräch mit Ihnen in Verbindung setzen.",
        "name" : "Vorname Nachname",
        "email": "Email",
        "phone": "Telefonnummer",
        "letter":"Nachricht ",
        "require":"(notwendig)",
        "submit" : "Schicken",
        "error":"Alle Felder müssen ausgefüllt sein",
        "prtitle1":"Außenseite des Hauses",
        "prtitle2":"Schlafzimmer",
        "prtitle3":"Küche",
        "prtitle4":"Badezimmer",
        "prtitle5":"Toilette",
        "prtitle6":"Treppen",
        "prtitle7":"Wohnzimmer",
        "prtitle8":"Solarplatten",
        "prtext1":"Wir schaffen wunderschöne Fassaden und integrieren dabei exquisites Design und hohe Qualität. Wir verwandeln die umliegende Landschaft in eine magische Umgebung, in der Natur und Architektur harmonisch miteinander verbunden sind. Wir errichten Gebäude vom Fundament und sorgen für Zuverlässigkeit und Stabilität der Bauwerke.",
        "prtext2":"Wir führen umfassende Reparaturen von Schlafzimmern durch und bieten eine breite Palette von Dienstleistungen an. Unser Spezialistenteam führt Bodenaustausch, Wandanstrich, Installation neuer Veredelungsmaterialien sowie Beleuchtungsinstallation und -wartung durch.",
        "prtext3":"Wir renovieren Küchen und schaffen stilvolle und funktionale Räume. Unser Team sorgt für die Installation neuer Geräte, die Optimierung des Arbeitsraums und den Einsatz ergonomischer Lösungen.",
        "prtext4":"Wir sind auf Badezimmerrenovierungen spezialisiert und bieten Dienstleistungen von kosmetischen Renovierungen bis hin zu kompletten Umbauten an. Wir verwenden moderne Materialien und technische Lösungen, um einen komfortablen und ästhetischen Raum zu schaffen.",
        "prtext5":"Unser Team führt Reparaturen von Toilettenanlagen durch und gewährleistet dabei hohe Qualität und eine individuelle Betreuung jedes Kunden. Wir installieren neue Sanitäranlagen, Farben und Fliesen und schaffen so einen komfortablen und stilvollen Raum.",
        "prtext6":"Wir schaffen einzigartige und komfortable Treppen und achten dabei auf Ästhetik und Sicherheit.",
        "prtext7":"Sorgfältige Endbearbeitung und Nivellierung der Wände, einschließlich Spachteln und Entfernen der alten Beschichtung, Einbau neuer Fenster, die nicht nur für eine wirksame Wärme- und Schalldämmung sorgen, sondern auch den Stil des Raumes betonen.",
        "prtext8":"Professionelle Installation von Solarmodulen auf dem Dach oder anderen geeigneten Orten. Gewährleistung einer sicheren Montage und korrekten Ausrichtung zur Maximierung der Sonnenenergiegewinnung."
        


  }
}