{
    "Index": {
        "title" : "ми будуємо ваше майбутнє",
        "button" : "Детальніше",
        "home" : "Головна",
        "projects": "Проекти",
        "about": "Про нас",
        "contact" : "Контакт",
        "s1title":"Будівельні роботи будь-якої складності",
        "s1text":"Будівництво - складний і відповідальний процес, який вимагає спеціальних знань і досвіду. Наша компанія має багаторічний досвід роботи в будівельній сфері і готова виконати будь-які будівельні роботи, від ремонту квартири до будівництва дачного будинку.",
        "s2title":"Ми пропонуємо широкий спектр будівельних послуг, включаючи:",
        "s2item1":"Реконструкція та ремонт будівель і споруд", 
        "s2item2":"Будівництво житлових будинків, дачних будинків, таунхаусів",
        "s2item3":"Будівництво комерційних будівель, таких як торгові центри, офісні будівлі, склади",
        "s2item4":"Будівництво інженерних мереж водопостачання, каналізації, електрики",
        "s3text1" : "Виконуємо будівельні роботи будь-якої складності від ремонту квартир до будівництва котеджів. Ми працюємо з якісними матеріалами та використовуємо сучасні технології будівництва.",
        "s3text2" : "Найкращий спосіб переконатися в нашому професіоналізмі — натиснути кнопку нижче",
        "s4main" :"Чому варто працювати з нами?",
        "s4title1" : "Гарантія",
        "s4title2" : "Кошторис",
        "s4title3" : "Надійність",
        "s4title4" : "Якість",
        "s4title5" : "Гнучкість",
        "s4title6" : "Відповідальність",
        "s4text1" : "Довгострокові гарантійні зобов'язання за домовленістю, а також обслуговування системи після закінчення терміну;",
        "s4text2" : "Надання всієї проектно-кошторисної документації замовнику;",
        "s4text3" : "Високий рівень кваліфікації залучених працівників;",
        "s4text4" : "Суворий контроль за виконанням робіт згідно з нормами і правилами СНІП;",
        "s4text5" : "Виконання робіт різної складності: від невеликого ремонту до капітальних змін з ексклюзивними дизайн-проектами",
        "s4text6" : "Дотримання всіх умов договору",
        "s5main" : "Що про нас говорять інші?",
        "s5text1": "Результат перевершив наші очікування. Нове приміщення виглядає вражаюче, а якість робіт вразила нас і наших гостей. Будинок під ключ справді вміє робити свою справу!",
        "s5text2": "Schlüsselfertiges Haus вивів планування та виконання на новий рівень. Роботи виконані вчасно та з дотриманням найвищих стандартів якості. Кожен етап робіт виконано з увагою до деталей",
        "s5text3": "Дякуємо за ваш великий внесок у наш проект і за створення чарівного простору. Ми будемо раді рекомендувати Вас всім, хто шукає надійного та професійного партнера в будівельній галузі.",
        "s5name1" : "Сабіна",
        "s5name2" : "Габріель",
        "s5name3" : "Ірма",
        "about1" : "Ну а заснування нашої компанії відбулося в 2008 році, коли ми почали працювати з першими клієнтами. Ми почали з того, що в нас виходило найкраще, а саме з дизайну інтер’єрів у будинках відпочинку та квартирах.",
        "about2" : "Тоді ми спеціалізувалися на здачі ванних кімнат під ключ і цілих будинків. Пізніше ми почали будувати будинки та встановлювати сонячні системи під ключ.",
        "about3" : "За довгий період нашої успішної роботи у нас було багато проектів, якими ми дуже задоволені, і ми були б не проти отримати ще більше проектів у наступні роки. У нас працює команда досвідчених професіоналів, деякі з яких мають понад 20 років досвіду роботи в будівництві, а також є власні менеджери, які приймають замовлення клієнтів і виконують їх від початку до кінця з максимальним супроводом. Зараз ми знаходимося в Майнці.",
        "about4" : "Також ми працюємо для всього контингенту в радіусі 300 км. У нас є відкриті соціальні мережі, де ви можете слідкувати за нами, і контактні дані, за допомогою яких ви можете зв’язатися з нами. Ми будемо раді допомогти вам збудувати оселю вашої мрії.",
        "contacTitle" : "Зв'яжіться з нами",
        "contacttext1" : "Дорогий клієнт! Якщо ви плануєте ремонт квартири чи офісу, наша компанія готова допомогти вам у цьому.",
        "contacttext2" : "Ми пропонуємо повний комплекс послуг з ремонту та дизайну інтер'єру, а також авторський нагляд за ремонтом об'єкта.",
        "contacttext3" : "Будь ласка, залиште заявку на нашому сайті, і наші фахівці зв'яжуться з вами найближчим часом для консультації.",
        "name" : "Ім'я Прізвище",
        "email": "Електронна пошта",
        "phone": "Telefonnummer",
        "letter":"Повідомлення",
        "require":"(обов'язково)",
        "submit" : "Надіслати",
        "error":"Всі поля повинні бути заповнені",
        "prtitle1":"Екстер'єр будинку",
        "prtitle2":"Cпальня",
        "prtitle3":"Кухня",
        "prtitle4":"Ванна кімната",
        "prtitle5":"Туалет",
        "prtitle6":"Сходи",
        "prtitle7":"Вітальня",
        "prtitle8":"Сонячні панелі",
        "prtext1":"Ми створюємо красиві фасади, поєднуючи вишуканий дизайн і високу якість. Ми перетворюємо навколишній ландшафт у чарівне середовище, де гармонійно поєднуються природа та архітектура. Ми будуємо будівлі з фундаменту і забезпечуємо надійність і стійкість конструкцій.",
        "prtext2":"Ми виконуємо комплексний ремонт спалень і пропонуємо широкий спектр послуг. Наша команда фахівців виконує заміну підлоги, фарбування стін, монтаж нових оздоблювальних матеріалів, а також монтаж і обслуговування освітлення.",
        "prtext3":"Ми оновлюємо кухні та створюємо стильні та функціональні простори. Наша команда забезпечує встановлення нового обладнання, оптимізацію робочого простору та використання ергономічних рішень.",
        "prtext4":"Ми спеціалізуємося на ремонті ванної кімнати, пропонуючи послуги від косметичного ремонту до повного ремонту. Ми використовуємо сучасні матеріали та технічні рішення для створення комфортного та естетичного простору.",
        "prtext5":"Наша команда виконує ремонт туалетних систем, забезпечуючи високу якість та індивідуальний супровід кожного клієнта. Встановлюємо нову сантехніку, фарбуємо та кладемо плитку, створюючи комфортне та стильне приміщення.",
        "prtext6":"Ми створюємо унікальні та зручні сходи, приділяючи увагу естетичності та безпеки.",
        "prtext7":"Ретельна обробка та вирівнювання стін, включаючи шпаклівку та видалення старого покриття, встановлення нових вікон, які не тільки забезпечують ефективну тепло- та звукоізоляцію, а й підкреслюють стиль приміщення.",
        "prtext8":"Професійне встановлення сонячних панелей на даху або в інших відповідних місцях. Забезпечення безпечного встановлення та правильної орієнтації для максимального виробництва сонячної енергії."
    }
    
  }